const blessing = {
  Chris: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  Peter: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  亓佳文: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  任一然: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  伍鸣: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  兰家川: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  刘严培: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  刘媛: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  刘宇新: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  刘牧丰: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  刘畅: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  刘蕾: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  华正皓: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  卢旭: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  吴小敏: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  吴岩凇: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  周冬: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  周朝: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  周芳亦: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  唐学智: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  夏菁: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  姜维: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  孟子钰: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  尚书: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  常新宇: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  常胜军: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  康建虎: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  张元杰: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  张宁: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  张拂晓: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  张烨: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  张语润: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  张雨潇: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  李沛伦: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  李瑞函: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  李耀: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  李辰星: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  李雨欣: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  杨光: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  杨哲: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  杨灿: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  林希: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  梁婉珊: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  段少之: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  汪震亭: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  焦雨晴: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  熊瑜: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  王凡: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  王博: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  王大勇: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  王攀: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  王海洲: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  王淋: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  王琳玥: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  王瑜: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  王瑜琪: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  王络: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  王荆楠: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  王钲皓: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  田曦彤: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  田远: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  石咏玲: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  秦荻: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  章俊: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  罗列: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  蒋郭欧: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  赵贝贝: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  赵贵池: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  路永娜: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  邓嘉欣: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  邓馨荷: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  邱波: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  邱爽: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  郭晓絮: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  韩弋林: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  马冉: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  马小捷: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  齐放: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
  龙凡: {
    keywords: '买 10 个 BTC',
    blessing:
      '过去的一年，是艰苦创业的一年，是努力拼搏的一年，也是公司值得骄傲的一年。广大员工，沿着公司发展的方向，兢兢业业，努力拼搏，爱岗敬业，朝着共同的目标一同奋进，取得了巨大的成绩。',
  },
}

export default blessing
